{
  "MedlineCitation": {
    "CitationSubset": [
      "IM"
    ],
    "KeywordList": [],
    "SpaceFlightMission": [],
    "GeneralNote": [],
    "InvestigatorList": [],
    "OtherID": [],
    "OtherAbstract": [],
    "PMID": "30193337",
    "DateCompleted": {
      "Year": "2019",
      "Month": "10",
      "Day": "03"
    },
    "DateRevised": {
      "Year": "2024",
      "Month": "07",
      "Day": "17"
    },
    "Article": {
      "ELocationID": [
        "10.1001/jamasurg.2018.1645"
      ],
      "ArticleDate": [],
      "Language": [
        "eng"
      ],
      "Journal": {
        "ISSN": "2168-6262",
        "JournalIssue": {
          "Volume": "153",
          "Issue": "12",
          "PubDate": {
            "Year": "2018",
            "Month": "Dec",
            "Day": "01"
          }
        },
        "Title": "JAMA surgery",
        "ISOAbbreviation": "JAMA Surg"
      },
      "ArticleTitle": "Effect of Exercise and Nutrition Prehabilitation on Functional Capacity in Esophagogastric Cancer Surgery: A Randomized Clinical Trial.",
      "Pagination": {
        "StartPage": "1081",
        "EndPage": "1089",
        "MedlinePgn": "1081-1089"
      },
      "Abstract": {
        "AbstractText": [
          "Preserving functional capacity is a key element in the care continuum for patients with esophagogastric cancer. Prehabilitation, a preoperative conditioning intervention aiming to optimize physical status, has not been tested in upper gastrointestinal surgery to date.",
          "To investigate whether prehabilitation is effective in improving functional status in patients undergoing esophagogastric cancer resection.",
          "A randomized clinical trial (available-case analysis based on completed assessments) was conducted at McGill University Health Centre (Montreal, Quebec, Canada) comparing prehabilitation with a control group. Intervention consisted of preoperative exercise and nutrition optimization. Participants were adults awaiting elective esophagogastric resection for cancer. The study dates were February 13, 2013, to February 10, 2017.",
          "The primary outcome was change in functional capacity, measured with absolute change in 6-minute walk distance (6MWD). Preoperative (end of the prehabilitation period) and postoperative (from 4 to 8 weeks after surgery) data were compared between groups.",
          "Sixty-eight patients were randomized, and 51 were included in the primary analysis. The control group were a mean (SD) age, 68.0 (11.6) years and 20 (80%) men. Patients in the prehabilitation group were a mean (SD) age, 67.3 (7.4) years and 18 (69%) men. Compared with the control group, the prehabilitation group had improved functional capacity both before surgery (mean [SD] 6MWD change, 36.9 [51.4] vs -22.8 [52.5] m; P < .001) and after surgery (mean [SD] 6MWD change, 15.4 [65.6] vs -81.8 [87.0] m; P < .001).",
          "Prehabilitation improves perioperative functional capacity in esophagogastric surgery. Keeping patients from physical and nutritional status decline could have a significant effect on the cancer care continuum.",
          "ClinicalTrials.gov Identifier: NCT01666158."
        ]
      },
      "AuthorList": [
        {
          "Identifier": [],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Anesthesia, McGill University Health Centre, Montreal General Hospital, Montreal, Quebec, Canada."
            }
          ],
          "LastName": "Minnella",
          "ForeName": "Enrico M",
          "Initials": "EM"
        },
        {
          "Identifier": [],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Anesthesia, McGill University Health Centre, Montreal General Hospital, Montreal, Quebec, Canada."
            }
          ],
          "LastName": "Awasthi",
          "ForeName": "Rashami",
          "Initials": "R"
        },
        {
          "Identifier": [],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Anesthesia, McGill University Health Centre, Montreal General Hospital, Montreal, Quebec, Canada."
            }
          ],
          "LastName": "Loiselle",
          "ForeName": "Sarah-Eve",
          "Initials": "SE"
        },
        {
          "Identifier": [],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Research Institute, McGill University Health Centre, Glen Site, Montreal, Quebec, Canada."
            }
          ],
          "LastName": "Agnihotram",
          "ForeName": "Ramanakumar V",
          "Initials": "RV"
        },
        {
          "Identifier": [],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Division of Thoracic Surgery, McGill University Health Centre, Montreal General Hospital, Montreal, Quebec, Canada."
            }
          ],
          "LastName": "Ferri",
          "ForeName": "Lorenzo E",
          "Initials": "LE"
        },
        {
          "Identifier": [],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Anesthesia, McGill University Health Centre, Montreal General Hospital, Montreal, Quebec, Canada."
            }
          ],
          "LastName": "Carli",
          "ForeName": "Francesco",
          "Initials": "F"
        }
      ],
      "DataBankList": [
        {
          "DataBankName": "ClinicalTrials.gov",
          "AccessionNumberList": [
            "NCT01666158"
          ]
        }
      ],
      "PublicationTypeList": [
        "Journal Article",
        "Randomized Controlled Trial",
        "Research Support, Non-U.S. Gov't"
      ]
    },
    "MedlineJournalInfo": {
      "Country": "United States",
      "MedlineTA": "JAMA Surg",
      "NlmUniqueID": "101589553",
      "ISSNLinking": "2168-6254"
    },
    "CommentsCorrectionsList": [
      {
        "RefSource": "JAMA Surg. 2018 Dec 1;153(12):1089. doi: 10.1001/jamasurg.2018.1658.",
        "PMID": "30193332"
      },
      {
        "RefSource": "JAMA Surg. 2019 May 1;154(5):463. doi: 10.1001/jamasurg.2018.5575.",
        "PMID": "30725074"
      },
      {
        "RefSource": "JAMA Surg. 2019 May 1;154(5):463-464. doi: 10.1001/jamasurg.2018.5593.",
        "PMID": "30725090"
      }
    ],
    "MeshHeadingList": [
      {
        "QualifierName": [],
        "DescriptorName": "Aged"
      },
      {
        "QualifierName": [
          "physiopathology",
          "rehabilitation"
        ],
        "DescriptorName": "Esophageal Neoplasms"
      },
      {
        "QualifierName": [
          "physiology"
        ],
        "DescriptorName": "Exercise"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Female"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Humans"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Male"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Middle Aged"
      },
      {
        "QualifierName": [
          "physiology"
        ],
        "DescriptorName": "Nutritional Status"
      },
      {
        "QualifierName": [
          "rehabilitation"
        ],
        "DescriptorName": "Preoperative Care"
      },
      {
        "QualifierName": [
          "physiopathology",
          "rehabilitation"
        ],
        "DescriptorName": "Stomach Neoplasms"
      },
      {
        "QualifierName": [
          "physiology"
        ],
        "DescriptorName": "Walking"
      }
    ],
    "CoiStatement": "<b>Conflict of Interest Disclosures:</b> None reported."
  },
  "PubmedData": {
    "ReferenceList": [
      {
        "Reference": [
          {
            "Citation": "Siegel RL, Miller KD, Jemal A. Cancer statistics, 2016. CA Cancer J Clin. 2016;66(1):7-30.",
            "ArticleIdList": [
              "26742998"
            ]
          },
          {
            "Citation": "Ghaferi AA, Birkmeyer JD, Dimick JB. Hospital volume and failure to rescue with high-risk surgery. Med Care. 2011;49(12):1076-1081.",
            "ArticleIdList": [
              "22002649"
            ]
          },
          {
            "Citation": "Reames BN, Ghaferi AA, Birkmeyer JD, Dimick JB. Hospital volume and operative mortality in the modern era. Ann Surg. 2014;260(2):244-251.",
            "ArticleIdList": [
              "PMC4069246",
              "24368634"
            ]
          },
          {
            "Citation": "Li C, Ferri LE, Mulder DS, et al. . An enhanced recovery pathway decreases duration of stay after esophagectomy. Surgery. 2012;152(4):606-614.",
            "ArticleIdList": [
              "22943844"
            ]
          },
          {
            "Citation": "Lee L, Li C, Robert N, et al. . Economic impact of an enhanced recovery pathway for oesophagectomy. Br J Surg. 2013;100(10):1326-1334.",
            "ArticleIdList": [
              "23939844"
            ]
          },
          {
            "Citation": "Jack S, West MA, Raw D, et al. . The effect of neoadjuvant chemotherapy on physical fitness and survival in patients undergoing oesophagogastric cancer surgery. Eur J Surg Oncol. 2014;40(10):1313-1320.",
            "ArticleIdList": [
              "24731268"
            ]
          },
          {
            "Citation": "van Meerten E, van der Gaast A, Looman CW, Tilanus HW, Muller K, Essink-Bot ML. Quality of life during neoadjuvant treatment and after surgery for resectable esophageal carcinoma. Int J Radiat Oncol Biol Phys. 2008;71(1):160-166.",
            "ArticleIdList": [
              "18164846"
            ]
          },
          {
            "Citation": "Gannon JA, Guinan EM, Doyle SL, Beddy P, Reynolds JV, Hussey J. Reduced fitness and physical functioning are long-term sequelae after curative treatment for esophageal cancer: a matched control study. Dis Esophagus. 2017;30(8):1-7.",
            "ArticleIdList": [
              "28575241"
            ]
          },
          {
            "Citation": "Elliott JA, Doyle SL, Murphy CF, et al. . Sarcopenia: prevalence, and impact on operative and oncologic outcomes in the multimodal management of locally advanced esophageal cancer. Ann Surg. 2017;266(5):822-830.",
            "ArticleIdList": [
              "28796017"
            ]
          },
          {
            "Citation": "Smalley SR, Benedetti JK, Haller DG, et al. . Updated analysis of SWOG-directed Intergroup Study 0116: a phase III trial of adjuvant radiochemotherapy versus observation after curative gastric cancer resection. J Clin Oncol. 2012;30(19):2327-2333.",
            "ArticleIdList": [
              "PMC4517071",
              "22585691"
            ]
          },
          {
            "Citation": "Ychou M, Boige V, Pignon JP, et al. . Perioperative chemotherapy compared with surgery alone for resectable gastroesophageal adenocarcinoma: an FNCLCC and FFCD multicenter phase III trial. J Clin Oncol. 2011;29(13):1715-1721.",
            "ArticleIdList": [
              "21444866"
            ]
          },
          {
            "Citation": "Low DE. Evolution in surgical management of esophageal cancer. Dig Dis. 2013;31(1):21-29.",
            "ArticleIdList": [
              "23797119"
            ]
          },
          {
            "Citation": "Miller KD, Siegel RL, Lin CC, et al. . Cancer treatment and survivorship statistics, 2016. CA Cancer J Clin. 2016;66(4):271-289.",
            "ArticleIdList": [
              "27253694"
            ]
          },
          {
            "Citation": "Carli F, Zavorsky GS. Optimizing functional exercise capacity in the elderly surgical population. Curr Opin Clin Nutr Metab Care. 2005;8(1):23-32.",
            "ArticleIdList": [
              "15585997"
            ]
          },
          {
            "Citation": "Gillis C, Li C, Lee L, et al. . Prehabilitation versus rehabilitation: a randomized control trial in patients undergoing colorectal resection for cancer. Anesthesiology. 2014;121(5):937-947.",
            "ArticleIdList": [
              "25076007"
            ]
          },
          {
            "Citation": "Minnella EM, Bousquet-Dion G, Awasthi R, Scheede-Bergdahl C, Carli F. Multimodal prehabilitation improves functional capacity before and after colorectal surgery for cancer: a five-year research experience. Acta Oncol. 2017;56(2):295-300.",
            "ArticleIdList": [
              "28079430"
            ]
          },
          {
            "Citation": "West MA, Loughney L, Lythgoe D, et al. . Effect of prehabilitation on objectively measured physical fitness after neoadjuvant treatment in preoperative rectal cancer patients: a blinded interventional pilot study. Br J Anaesth. 2015;114(2):244-251.",
            "ArticleIdList": [
              "25274049"
            ]
          },
          {
            "Citation": "Barakat HM, Shahin Y, Khan JA, McCollum PT, Chetter IC. Preoperative supervised exercise improves outcomes after elective abdominal aortic aneurysm repair: a randomized controlled trial. Ann Surg. 2016;264(1):47-53.",
            "ArticleIdList": [
              "26756766"
            ]
          },
          {
            "Citation": "Dunne DF, Jack S, Jones RP, et al. . Randomized clinical trial of prehabilitation before planned liver resection. Br J Surg. 2016;103(5):504-512.",
            "ArticleIdList": [
              "26864728"
            ]
          },
          {
            "Citation": "Timmerman H, de Groot JF, Hulzebos HJ, de Knikker R, Kerkkamp HE, van Meeteren NL. Feasibility and preliminary effectiveness of preoperative therapeutic exercise in patients with cancer: a pragmatic study. Physiother Theory Pract. 2011;27(2):117-124.",
            "ArticleIdList": [
              "20690877"
            ]
          },
          {
            "Citation": "Xu YJ, Cheng JC, Lee JM, Huang PM, Huang GH, Chen CC. A walk-and-eat intervention improves outcomes for patients with esophageal cancer undergoing neoadjuvant chemoradiotherapy. Oncologist. 2015;20(10):1216-1222.",
            "ArticleIdList": [
              "PMC4591946",
              "26341759"
            ]
          },
          {
            "Citation": "Martin L, Jia C, Rouvelas I, Lagergren P. Risk factors for malnutrition after oesophageal and cardia cancer surgery. Br J Surg. 2008;95(11):1362-1368.",
            "ArticleIdList": [
              "18844265"
            ]
          },
          {
            "Citation": "Djärv T, Metcalfe C, Avery KN, Lagergren P, Blazeby JM. Prognostic value of changes in health-related quality of life scores during curative treatment for esophagogastric cancer. J Clin Oncol. 2010;28(10):1666-1670.",
            "ArticleIdList": [
              "20194863"
            ]
          },
          {
            "Citation": "Silver JK, Baima J. Cancer prehabilitation: an opportunity to decrease treatment-related morbidity, increase cancer treatment options, and improve physical and psychological health outcomes. Am J Phys Med Rehabil. 2013;92(8):715-727.",
            "ArticleIdList": [
              "23756434"
            ]
          },
          {
            "Citation": "Nelson ME, Rejeski WJ, Blair SN, et al. . Physical activity and public health in older adults: recommendation from the American College of Sports Medicine and the American Heart Association. Med Sci Sports Exerc. 2007;39(8):1435-1445.",
            "ArticleIdList": [
              "17762378"
            ]
          },
          {
            "Citation": "Carli F, Scheede-Bergdahl C. Prehabilitation to enhance perioperative care. Anesthesiol Clin. 2015;33(1):17-33.",
            "ArticleIdList": [
              "25701926"
            ]
          },
          {
            "Citation": "Borg GA. Psychophysical bases of perceived exertion. Med Sci Sports Exerc. 1982;14(5):377-381.",
            "ArticleIdList": [
              "7154893"
            ]
          },
          {
            "Citation": "Eston RG, Williams JG. Reliability of ratings of perceived effort regulation of exercise intensity. Br J Sports Med. 1988;22(4):153-155.",
            "ArticleIdList": [
              "PMC1478740",
              "3228684"
            ]
          },
          {
            "Citation": "Lagally KM, Robertson RJ. Construct validity of the OMNI resistance exercise scale. J Strength Cond Res. 2006;20(2):252-256.",
            "ArticleIdList": [
              "16686549"
            ]
          },
          {
            "Citation": "Institute of Medicine Dietary Reference Intakes: The Essential Guide to Nutrient Requirements. Washington, DC: National Academies Press; 2006:72."
          },
          {
            "Citation": "Ishibashi N, Plank LD, Sando K, Hill GL. Optimal protein requirements during the first 2 weeks after the onset of critical illness. Crit Care Med. 1998;26(9):1529-1535.",
            "ArticleIdList": [
              "9751589"
            ]
          },
          {
            "Citation": "Stapleton RD, Jones N, Heyland DK. Feeding critically ill patients: what is the optimal amount of energy? Crit Care Med. 2007;35(9)(suppl):S535-S540.",
            "ArticleIdList": [
              "17713405"
            ]
          },
          {
            "Citation": "Braga M, Ljungqvist O, Soeters P, Fearon K, Weimann A, Bozzetti F; ESPEN . ESPEN guidelines on parenteral nutrition: surgery. Clin Nutr. 2009;28(4):378-386.",
            "ArticleIdList": [
              "19464088"
            ]
          },
          {
            "Citation": "Cederholm T, Bosaeus I, Barazzoni R, et al. . Diagnostic criteria for malnutrition: an ESPEN Consensus Statement. Clin Nutr. 2015;34(3):335-340.",
            "ArticleIdList": [
              "25799486"
            ]
          },
          {
            "Citation": "Ferri LE, Ades S, Alcindor T, et al. . Perioperative docetaxel, cisplatin, and 5-fluorouracil (DCF) for locally advanced esophageal and gastric adenocarcinoma: a multicenter phase II trial. Ann Oncol. 2012;23(6):1512-1517.",
            "ArticleIdList": [
              "22039085"
            ]
          },
          {
            "Citation": "Antonescu I, Scott S, Tran TT, Mayo NE, Feldman LS. Measuring postoperative recovery: what are clinically meaningful differences? Surgery. 2014;156(2):319-327.",
            "ArticleIdList": [
              "24947644"
            ]
          },
          {
            "Citation": "ATS Committee on Proficiency Standards for Clinical Pulmonary Function Laboratories ATS statement: guidelines for the six-minute walk test [published correction appears at doi:10.1164/rccm.19310erratum]. Am J Respir Crit Care Med. 2002;166(1):111-117.",
            "ArticleIdList": [
              "12091180"
            ]
          },
          {
            "Citation": "Kervio G, Carre F, Ville NS. Reliability and intensity of the six-minute walk test in healthy elderly subjects. Med Sci Sports Exerc. 2003;35(1):169-174.",
            "ArticleIdList": [
              "12544651"
            ]
          },
          {
            "Citation": "Rolland YM, Cesari M, Miller ME, Penninx BW, Atkinson HH, Pahor M. Reliability of the 400-m usual-pace walk test as an assessment of mobility limitation in older adults. J Am Geriatr Soc. 2004;52(6):972-976.",
            "ArticleIdList": [
              "15161464"
            ]
          },
          {
            "Citation": "Singh SJ, Puhan MA, Andrianopoulos V, et al. . An official systematic review of the European Respiratory Society/American Thoracic Society: measurement properties of field walking tests in chronic respiratory disease. Eur Respir J. 2014;44(6):1447-1478.",
            "ArticleIdList": [
              "25359356"
            ]
          },
          {
            "Citation": "Gibbons WJ, Fruchter N, Sloan S, Levy RD. Reference values for a multiple repetition 6-minute walk test in healthy adults older than 20 years. J Cardiopulm Rehabil. 2001;21(2):87-93.",
            "ArticleIdList": [
              "11314289"
            ]
          },
          {
            "Citation": "Dindo D, Demartines N, Clavien PA. Classification of surgical complications: a new proposal with evaluation in a cohort of 6336 patients and results of a survey. Ann Surg. 2004;240(2):205-213.",
            "ArticleIdList": [
              "PMC1360123",
              "15273542"
            ]
          },
          {
            "Citation": "Slankamenac K, Graf R, Barkun J, Puhan MA, Clavien PA. The Comprehensive Complication Index: a novel continuous scale to measure surgical morbidity. Ann Surg. 2013;258(1):1-7.",
            "ArticleIdList": [
              "23728278"
            ]
          },
          {
            "Citation": "Slankamenac K, Nederlof N, Pessaux P, et al. . The Comprehensive Complication Index: a novel and more sensitive endpoint for assessing outcome and reducing sample size in randomized controlled trials. Ann Surg. 2014;260(5):757-762.",
            "ArticleIdList": [
              "25379846"
            ]
          },
          {
            "Citation": "Li C, Carli F, Lee L, et al. . Impact of a trimodal prehabilitation program on functional recovery after colorectal cancer surgery: a pilot study. Surg Endosc. 2013;27(4):1072-1082.",
            "ArticleIdList": [
              "23052535"
            ]
          },
          {
            "Citation": "Gross T, Messmer P, Amsler F, et al. . Impact of a multifunctional image-guided therapy suite on emergency multiple trauma care. Br J Surg. 2010;97(1):118-127.",
            "ArticleIdList": [
              "19937992"
            ]
          },
          {
            "Citation": "O’Neill L, Gannon J, Guinan E, Reynolds JV, Hussey J. Multidisciplinary rehabilitation across the esophageal cancer journey. J Thorac Dis. 2017;9(12):E1140-E1142.",
            "ArticleIdList": [
              "PMC5757004",
              "29313853"
            ]
          },
          {
            "Citation": "Guinan EM, Dowds J, Donohoe C, Reynolds JV, Hussey J. The physiotherapist and the esophageal cancer patient: from prehabilitation to rehabilitation. Dis Esophagus. 2017;30(1):1-12.",
            "ArticleIdList": [
              "27862675"
            ]
          },
          {
            "Citation": "Guinan EM, Doyle SL, O’Neill L, et al. . Effects of a multimodal rehabilitation programme on inflammation and oxidative stress in oesophageal cancer survivors: the ReStOre feasibility study. Support Care Cancer. 2017;25(3):749-756.",
            "ArticleIdList": [
              "27807666"
            ]
          },
          {
            "Citation": "Jones LW, Peddle CJ, Eves ND, et al. . Effects of presurgical exercise training on cardiorespiratory fitness among patients undergoing thoracic surgery for malignant lung lesions. Cancer. 2007;110(3):590-598.",
            "ArticleIdList": [
              "17582629"
            ]
          },
          {
            "Citation": "Chen BP, Awasthi R, Sweet SN, et al. . Four-week prehabilitation program is sufficient to modify exercise behaviors and improve preoperative functional walking capacity in patients with colorectal cancer. Support Care Cancer. 2017;25(1):33-40.",
            "ArticleIdList": [
              "27539131"
            ]
          },
          {
            "Citation": "Low DE, Kuppusamy MK, Alderson D, et al. . Benchmarking complications associated with esophagectomy [published online December 4, 2017]. Ann Surg. doi:10.1097/SLA.0000000000002611",
            "ArticleIdList": [
              "10.1097/SLA.0000000000002611",
              "29206677"
            ]
          },
          {
            "Citation": "Hickok JT, Morrow GR, Roscoe JA, Mustian K, Okunieff P. Occurrence, severity, and longitudinal course of twelve common symptoms in 1129 consecutive patients during radiotherapy for cancer. J Pain Symptom Manage. 2005;30(5):433-442.",
            "ArticleIdList": [
              "16310617"
            ]
          },
          {
            "Citation": "Hickok JT, Roscoe JA, Morrow GR, Mustian K, Okunieff P, Bole CW. Frequency, severity, clinical course, and correlates of fatigue in 372 patients during 5 weeks of radiotherapy for cancer. Cancer. 2005;104(8):1772-1778.",
            "ArticleIdList": [
              "16116608"
            ]
          },
          {
            "Citation": "Safieddine N, Xu W, Quadri SM, et al. . Health-related quality of life in esophageal cancer: effect of neoadjuvant chemoradiotherapy followed by surgical intervention. J Thorac Cardiovasc Surg. 2009;137(1):36-42.",
            "ArticleIdList": [
              "19154899"
            ]
          },
          {
            "Citation": "Rustgi AK, El-Serag HB. Esophageal carcinoma. N Engl J Med. 2014;371(26):2499-2509.",
            "ArticleIdList": [
              "25539106"
            ]
          }
        ],
        "ReferenceList": []
      }
    ],
    "History": [
      {
        "Year": "2018",
        "Month": "9",
        "Day": "8",
        "Hour": "6",
        "Minute": "0"
      },
      {
        "Year": "2019",
        "Month": "10",
        "Day": "8",
        "Hour": "6",
        "Minute": "0"
      },
      {
        "Year": "2018",
        "Month": "9",
        "Day": "8",
        "Hour": "6",
        "Minute": "0"
      },
      {
        "Year": "2019",
        "Month": "9",
        "Day": "5"
      }
    ],
    "PublicationStatus": "ppublish",
    "ArticleIdList": [
      "30193337",
      "PMC6583009",
      "10.1001/jamasurg.2018.1645",
      "2698681"
    ]
  }
}