{
  "MedlineCitation": {
    "CitationSubset": [],
    "KeywordList": [
      [
        "gastric cancer",
        "nutrition",
        "oral function",
        "oral mucositis"
      ]
    ],
    "SpaceFlightMission": [],
    "GeneralNote": [],
    "InvestigatorList": [],
    "OtherID": [],
    "OtherAbstract": [],
    "PMID": "35833315",
    "DateCompleted": {
      "Year": "2023",
      "Month": "12",
      "Day": "07"
    },
    "DateRevised": {
      "Year": "2023",
      "Month": "12",
      "Day": "16"
    },
    "Article": {
      "ELocationID": [
        "10.1111/odi.14310"
      ],
      "ArticleDate": [
        {
          "Year": "2022",
          "Month": "07",
          "Day": "28"
        }
      ],
      "Language": [
        "eng"
      ],
      "Journal": {
        "ISSN": "1601-0825",
        "JournalIssue": {
          "Volume": "29",
          "Issue": "8",
          "PubDate": {
            "Year": "2023",
            "Month": "Nov"
          }
        },
        "Title": "Oral diseases",
        "ISOAbbreviation": "Oral Dis"
      },
      "ArticleTitle": "Association between oral function and nutrition in gastric cancer patients undergoing chemotherapy.",
      "Pagination": {
        "StartPage": "3157",
        "EndPage": "3163",
        "MedlinePgn": "3157-3163"
      },
      "Abstract": {
        "AbstractText": [
          "This study aimed to clarify the relationship between the oral assessment guide (OAG), a simple method for assessing oral function and poor nutrition in gastric cancer patients and investigate the reduction of oral mucositis through appropriate oral function management.",
          "Gastric cancer patients who underwent chemotherapy at the Nagoya Ekisaikai Hospital between January 2015 and December 2020 were evaluated. The prognostic nutritional index (PNI), as the objective variable, was used to assess nutritional status. The explanatory variables were sex, age, smoking status, body mass index (BMI), number of remaining teeth, cancer stage, albumin level, C-reactive protein level, white blood cell count and the OAG score.",
          "PNI was significantly associated with age, number of remaining teeth, cancer stage and the OAG score (p < 0.05) among the 217 patients. There were significant differences in age, BMI, cancer stage and the OAG score among the patients. An abnormal BMI and an advanced cancer stage were more common in older patients, and abnormal OAG scores were associated with a lower PNI.",
          "For gastric cancer patients undergoing postoperative chemotherapy, worse oral functional status is associated with worse PNI and nutritional status."
        ],
        "CopyrightInformation": "© 2022 Wiley Periodicals LLC."
      },
      "AuthorList": [
        {
          "Identifier": [
            "0000-0002-4411-6393"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, Nagoya Ekisaikai Hospital, Nagoya, Japan."
            }
          ],
          "LastName": "Momokita",
          "ForeName": "Moeko",
          "Initials": "M"
        },
        {
          "Identifier": [
            "0000-0001-8215-2769"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, Nagoya Ekisaikai Hospital, Nagoya, Japan."
            }
          ],
          "LastName": "Abe",
          "ForeName": "Atsushi",
          "Initials": "A"
        },
        {
          "Identifier": [
            "0000-0003-1832-011X"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, Nagoya Ekisaikai Hospital, Nagoya, Japan."
            }
          ],
          "LastName": "Shibata",
          "ForeName": "Kanae",
          "Initials": "K"
        },
        {
          "Identifier": [
            "0000-0001-5397-3904"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, Nagoya Ekisaikai Hospital, Nagoya, Japan."
            }
          ],
          "LastName": "Hayashi",
          "ForeName": "Hiroki",
          "Initials": "H"
        },
        {
          "Identifier": [
            "0000-0001-6477-0467"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, Nagoya Ekisaikai Hospital, Nagoya, Japan."
            }
          ],
          "LastName": "Ishihama",
          "ForeName": "Takanori",
          "Initials": "T"
        },
        {
          "Identifier": [
            "0000-0001-6578-4035"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, School of Dentistry, Aichi Gakuin University, Nagoya, Japan."
            }
          ],
          "LastName": "Inoue",
          "ForeName": "Hiroki",
          "Initials": "H"
        },
        {
          "Identifier": [
            "0000-0001-7828-6801"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, School of Dentistry, Aichi Gakuin University, Nagoya, Japan."
            }
          ],
          "LastName": "Achiwa",
          "ForeName": "Motonobu",
          "Initials": "M"
        },
        {
          "Identifier": [
            "0000-0002-1417-8753"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, Nagoya Ekisaikai Hospital, Nagoya, Japan."
            }
          ],
          "LastName": "Taniguchi",
          "ForeName": "Shinichi",
          "Initials": "S"
        },
        {
          "Identifier": [
            "0000-0003-3232-3667"
          ],
          "AffiliationInfo": [
            {
              "Identifier": [],
              "Affiliation": "Department of Oral and Maxillofacial Surgery, School of Dentistry, Aichi Gakuin University, Nagoya, Japan."
            }
          ],
          "LastName": "Nakayama",
          "ForeName": "Atsushi",
          "Initials": "A"
        }
      ],
      "PublicationTypeList": [
        "Journal Article"
      ]
    },
    "MedlineJournalInfo": {
      "Country": "Denmark",
      "MedlineTA": "Oral Dis",
      "NlmUniqueID": "9508565",
      "ISSNLinking": "1354-523X"
    },
    "MeshHeadingList": [
      {
        "QualifierName": [],
        "DescriptorName": "Humans"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Aged"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Nutritional Status"
      },
      {
        "QualifierName": [
          "complications",
          "drug therapy",
          "surgery"
        ],
        "DescriptorName": "Stomach Neoplasms"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Prognosis"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Retrospective Studies"
      },
      {
        "QualifierName": [],
        "DescriptorName": "Nutrition Assessment"
      }
    ]
  },
  "PubmedData": {
    "ReferenceList": [
      {
        "Reference": [
          {
            "Citation": "Abe, A., Hayashi, H., Ishihama, T., & Furuta, H. (2021). Prognostic impact of the prognostic nutritional index in cases of resected oral squamous cell carcinoma: A retrospective study. BMC Oral Health, 21, 40. https://doi.org/10.1186/s12903-021-01394-6"
          },
          {
            "Citation": "Alderman, B., Allan, L., Amano, K., Bouleuc, C., Davis, M., Lister-Flynn, S., … Davies, A. (2022). Multinational Association of Supportive Care in cancer (MASCC) expert opinion/guidance on the use of clinically assisted nutrition in patients with advanced cancer. Support Care in Cancer, 30, 2983-2992. https://doi.org/10.1007/s00520-021-06613-y"
          },
          {
            "Citation": "Aoki, T., Kudo, M., Endo, M., Nakayama, Y., Amano, A., Naito, M., & Ota, Y. (2019). Inter-rater reliability of the Oral assessment guide for oral cancer patients between nurses and dental hygienists: Difficulties in objectively assessing oral health. Supportive Care in Cancer, 27, 1673-1677. https://doi.org/10.1007/s00520-018-4412-x"
          },
          {
            "Citation": "Bray, F., Ferlay, J., Soerjomataram, I., Siegel, R. L., Torre, L. A., & Jemal, A. (2018). Global cancer statistics 2018: GLOBOCAN estimates of incidence and mortality worldwide for 36 cancers in 185 countries. CA: A Cancer Journal for Clinicians, 68, 394-424. https://doi.org/10.3322/caac.21492"
          },
          {
            "Citation": "Buzby, G. P., Mullen, J. L., Matthews, D. C., Hobbs, C. L., & Rosato, E. F. (1980). Prognostic nutritional index in gastrointestinal surgery. American Journal of Surgery, 139, 160-167. https://doi.org/10.1016/0002-9610(80)90246-9"
          },
          {
            "Citation": "Carrilho Neto, A., De Paula Ramos, S., Santʼana, A. C., & Passanezi, E. (2011). Oral health status among hospitalized patients. International Journal of Dental Hygiene, 9, 21-29. https://doi.org/10.1111/j.1601-5037.2009.00423.x"
          },
          {
            "Citation": "Chalmers, J. M., King, P. L., Spencer, A. J., Wright, F. A., & Carter, K. D. (2005). The oral health assessment tool-Validity and reliability. Australian Dental Journal, 50, 191-199. https://doi.org/10.1111/j.1834-7819.2005.tb00360.x"
          },
          {
            "Citation": "Eilers, J., Berger, A. M., & Petersen, M. C. (1988). Development, testing, and application of the oral assessment guide. Oncology Nursing Forum, 15, 325-330."
          },
          {
            "Citation": "Ferlazzo, N., Currò, M., Isola, G., Maggio, S., Bertuccio, M. P., Trovato-Salinaro, A., & Ientile, R. (2021). Changes in the biomarkers of oxidative/nitrosative stress and endothelial dysfunction are associated with cardiovascular risk in periodontitis patients. Current Issues in Molecular Biology, 43, 704-715. https://doi.org/10.3390/cimb43020051"
          },
          {
            "Citation": "GBD 2017 Stomach Cancer Collaborators. (2020). The global, regional, and national burden of stomach cancer in 195 countries, 1990-2017: A systematic analysis for the global burden of disease study 2017. Lancet Gastroenterology and Hepatology, 5, 42-54. https://doi.org/10.1016/S2468-1253(19)30328-0"
          },
          {
            "Citation": "Green, J. C., & Vermillion, J. R. (1960). The oral hygiene index: A method for classifying oral hygiene status. Journal of the American Dental Association, 61, 172-179. https://doi.org/10.14219/jada.archive.1960.0177"
          },
          {
            "Citation": "Hong, C. H. L., Hu, S., Haverman, T., Stokman, M., Napeñas, J. J., Braber, J. B., … Saunders, D. P. (2018). A systematic review of dental disease management in cancer patients. Support Care in Cancer, 26, 155-174. https://doi.org/10.1007/s00520-017-3829-y"
          },
          {
            "Citation": "Hsueh, S. W., Liu, K. H., Hung, C. Y., Tsai, C. Y., Hsu, J. T., Tsang, N. M., … Chou, W. C. (2020). Predicting postoperative events in patients with gastric cancer: A comparison of five nutrition assessment tools. In Vivo, 34, 2803-2809. https://doi.org/10.21873/invivo.12106"
          },
          {
            "Citation": "Isola, G. (2020). Current evidence of natural agents in oral and periodontal health. Nutrients, 12, 585. https://doi.org/10.3390/nu12020585"
          },
          {
            "Citation": "Isola, G. (2021). Early biomarkers of periodontitis: New challenges for a personalized medicine approach. International Journal of Environmental Research and Public Health, 19, 251. https://doi.org/10.3390/ijerph19010251"
          },
          {
            "Citation": "Isola, G., Giudice, A. L., Polizzi, A., Alibrandi, A., Murabito, P., & Indelicato, F. (2021). Identification of the different salivary interleukin-6 profiles in patients with periodontitis: A cross-sectional study. Archives of Oral Biology, 122, 104997. https://doi.org/10.1016/j.archoralbio.2020.104997"
          },
          {
            "Citation": "Isola, G., Polizzi, A., Alibrandi, A., Williams, R. C., & Lo Giudice, A. (2021). Analysis of galectin-3 levels as a source of coronary heart disease risk during periodontitis. Journal of Periodontal Research, 56, 597-605. https://doi.org/10.1111/jre.12860"
          },
          {
            "Citation": "Isola, G., Polizzi, A., Santonocito, S., Alibrandi, A., & Williams, R. C. (2022). Periodontitis activates the NLRP3 inflammasome in serum and saliva. Journal of Periodontology, 93, 135-145. https://doi.org/10.1002/JPER.21-0049"
          },
          {
            "Citation": "Jeon, C. H., Park, K. B., Jung, Y. J., Seo, H. S., Park, C. H., Song, K. Y., & Lee, H. H. (2020). Modified controlling nutritional status score: A refined prognostic indicator depending on the stage of gastric cancer. Surgical Oncology, 34, 261-269. https://doi.org/10.1016/j.suronc.2020.05.008"
          },
          {
            "Citation": "Jin, H., Zhu, K., & Wang, W. (2021). The predictive values of pretreatment controlling nutritional status (CONUT) score in estimating short- and long-term outcomes for patients with gastric cancer treated with neoadjuvant chemotherapy and curative gastrectomy. Journal of Gastric Cancer, 21, 155-168. https://doi.org/10.5230/jgc.2021.21.e14"
          },
          {
            "Citation": "Kanda, Y. (2013). Investigation of the freely available easy-to-use software ‘ezr’ for medical statistics. Bone Marrow Transplantation, 48, 452-458. https://doi.org/10.1038/bmt.2012.244"
          },
          {
            "Citation": "Li, Z., Li, S., Ying, X., Shan, F., Jia, Y., & Ji, J. (2020). The clinical value and usage of inflammatory and nutritional markers in survival prediction for gastric cancer patients with neoadjuvant chemotherapy and D2 lymphadenectomy. Gastric Cancer, 23, 540-549. https://doi.org/10.1007/s10120-019-01027-6"
          },
          {
            "Citation": "López, B. C., Gavaldá Esteve, C., & Sarrión Pérez, M. G. (2011). Dental treatment considerations in the chemotherapy patient. Journal of Clinical and Experimental Dentistry, 3, e31-e42. https://doi.org/10.4317/jced.3.e31"
          },
          {
            "Citation": "Luo, Z., Zhou, L., Balde, A. I., Li, Z., He, L., ZhenWei, C., … Cai, Z. (2019). Prognostic impact of preoperative prognostic nutritional index in resected advanced gastric cancer: A multicenter propensity score analysis. European Journal of Surgical Oncology, 45, 425-431. https://doi.org/10.1016/j.ejso.2018.09.004"
          },
          {
            "Citation": "Maeda, K., & Akagi, J. (2015). Decreased tongue pressure is associated with sarcopenia and sarcopenic dysphagia in the elderly. Dysphagia, 30, 80-87. https://doi.org/10.1016/j.ejso.2018.09.004"
          },
          {
            "Citation": "Majorana, A., Schubert, M. M., Porta, F., Ugazio, A. G., & Sapelli, P. L. (2000). Oral complications of pediatric hematopoietic cell transplantation: Diagnosis and management. Support Care in Cancer, 8, 353-365. https://doi.org/10.1007/s005200050003"
          },
          {
            "Citation": "Matsuo, K., Taniguchi, H., Nakagawa, K., Kanazawa, M., Furuya, J., Tsuga, K., … Minakuchi, S. (2016). Relationships between deterioration of oral functions and nutritional status in elderly patients in an acute hospital. Gerodontology, 31, 123-133. https://doi.org/10.11259/jsg.31.123"
          },
          {
            "Citation": "Nakamura, Y., Nagao, J., Saida, Y., Watanabe, M., Okamoto, Y., Asai, K., … Kusachi, S. (2013). Use of the prognostic nutritional index to predict clinical outcomes of patients with terminal stage cancer. Palliative Care Research, 8, 199-202. https://doi.org/10.2512/jspm.8.199"
          },
          {
            "Citation": "Onodera, T., Goseki, N., & Kosaki, G. (1984). Prognostic nutritional index in gastrointestinal surgery of malnourished cancer patients. Nihon Geka Gakkai Zasshi, 85, 1001-1005."
          },
          {
            "Citation": "Podshadley, A. G., & Harley, J. V. (1968). A method for evaluating oral hygiene performance. Public Health Report, 83, 259-264. https://doi.org/10.2307/4593265"
          },
          {
            "Citation": "Raber-Durlacher, J. E., Weijl, N. I., Abu Saris, M., de Koning, B., Zwinderman, A. H., & Osanto, S. (2000). Oral mucositis in patients treated with chemotherapy for solid tumors: A retrospective analysis of 150 cases. Support Care in Cancer, 8, 366-371. https://doi.org/10.1007/s005200050004"
          },
          {
            "Citation": "Rawla, P., & Barsouk, A. (2019). Epidemiology of gastric cancer: Global trends, risk factors and prevention. Przeglad Gastroenterologiczny, 14, 26-38. https://doi.org/10.1007/s005200050004"
          },
          {
            "Citation": "Sakai, K., Nakayama, E., Tohara, H., Maeda, T., Sugimoto, M., Takehisa, T., … Ueda, K. (2016). Tongue strength is associated with grip strength and nutritional status in older adult inpatients of a rehabilitation hospital. Dysphagia, 32, 241-249. https://doi.org/10.1007/s00455-016-9751-5"
          },
          {
            "Citation": "Shetty, S. S., Maruthi, M., Dhara, V., de Arruda, J. A. A., Abreu, L. G., Mesquita, R. A., Teixeira, A. L., Silva, T. A., & Merchant, Y. (2022). Oral mucositis: Current knowledge and future directions. Disease-a-Month, 5, 68. https://doi.org/10.1016/j.disamonth.2021.101300"
          },
          {
            "Citation": "Siebenhüner, A. R., de Dosso, S., Helbling, D., Astaras, C., Szturz, P., Moosmann, P., … Borner, M. (2021). Advanced gastric cancer: Current treatment landscape and a future outlook for sequential and personalized guide: Swiss expert statement article. Oncology Research and Treatment, 44, 485-494. https://doi.org/10.1159/000518107"
          },
          {
            "Citation": "Sonis, S. T. (1998). Mucositis as a biological process: A new hypothesis for the development of chemotherapy-induced stomatotoxicity. Oral Oncology, 34, 39-43. https://doi.org/10.1016/S1368-8375(97)00053-5"
          },
          {
            "Citation": "Sousa, L. L., e Silva Filho, W. L., Mendes, R. F., Moita Neto, J. M., & Prado, R. R., Jr. (2014). Oral health of patients under short hospitalization period: Observational study. Journal of Clinical Periodontology, 41, 558-563. https://doi.org/10.1111/jcpe.12250"
          },
          {
            "Citation": "Sullivan, D. H., Sun, S., & Walls, R. C. (1999). Protein-energy undernutrition among elderly hospitalized patients. A prospective study. Journal of the American Medical Association, 281, 2013-2019. https://doi.org/10.1001/jama.281.21.2013"
          },
          {
            "Citation": "Sun, J., Wang, D., Mei, Y., Jin, H., Zhu, K., Liu, X., … Yu, J. (2017). Value of the prognostic nutritional index in advanced gastric cancer treated with preoperative chemotherapy. Journal of Surgical Research, 209, 37-44. https://doi.org/10.1016/j.jss.2016.09.050"
          },
          {
            "Citation": "Taniguchi, S., Abe, A., Ito, Y., Ishihama, T., Hayashi, H., Momokita, M., Naito, R., & Shibata, K. (2022). Factors associated with a reduced food intake after third molar extraction among adults: A cross-sectional study. BMC Oral Health, 22, 120. https://doi.org/10.1186/s12903-022-02154-w"
          },
          {
            "Citation": "Visovsky, C., Collins, M., Abbott, L., Aschenbrenner, J., & Hart, C. (2007). Putting evidence into practice: Evidence-based interventions for chemotherapy-induced peripheral neuropathy. Clinical Journal of Oncology Nursing, 11, 901-913. https://doi.org/10.1188/07.CJON.901-913"
          },
          {
            "Citation": "Wakahara, T., Shiraki, M., Murase, K., Fukushima, H., Matsuura, K., Fukao, A., … Moriwaki, H. (2007). Nutritional screening with subjective global assessment predicts hospital stays in digestive diseases. Nutrition, 23, 634-639. https://doi.org/10.1016/j.nut.2007.06.005"
          },
          {
            "Citation": "Wang, H. X., Wang, C. C., Yang, W., Gao, L. L., & Yu, S. Q. (2018). Prognostic value of preoperative prognostic nutritional index in stage III gastric cancer after curative resection: A retrospective cohort study. Asia Pacific Journal of Clinical Nutrition, 27, 540-545. https://doi.org/10.6133/apjcn.072017.03"
          },
          {
            "Citation": "World Health Organization (2013). Oral Health surveys: Basic methods. 5th ed, (pp. 47-51). World Health Organization."
          },
          {
            "Citation": "Wong, M. C. S., Huang, J., Chan, P. S. F., Choi, P., Lao, X. Q., Chan, S. M., … Liang, P. (2021). Global incidence and mortality of gastric cancer, 1980-2018. JAMA Network Open, 4, e2118457. https://doi.org/10.1001/jamanetworkopen.2021.18457"
          }
        ],
        "ReferenceList": [],
        "Title": "REFERENCES"
      }
    ],
    "History": [
      {
        "Year": "2022",
        "Month": "6",
        "Day": "24"
      },
      {
        "Year": "2022",
        "Month": "3",
        "Day": "18"
      },
      {
        "Year": "2022",
        "Month": "7",
        "Day": "8"
      },
      {
        "Year": "2023",
        "Month": "12",
        "Day": "7",
        "Hour": "12",
        "Minute": "42"
      },
      {
        "Year": "2022",
        "Month": "7",
        "Day": "15",
        "Hour": "6",
        "Minute": "0"
      },
      {
        "Year": "2022",
        "Month": "7",
        "Day": "14",
        "Hour": "4",
        "Minute": "3"
      }
    ],
    "PublicationStatus": "ppublish",
    "ArticleIdList": [
      "35833315",
      "10.1111/odi.14310"
    ]
  }
}